Repository: xmliszt/joodle
Catalog: Localizable.xcstrings
Source language: en
Languages: fr, ja, ko, tr, zh_hans, zh_hant

source: "Minimized" view mode gives you an overview of your entire year. Additional sharing is available in this view mode to share your entire year.
fr: Le mode « Minimisé » vous offre une vue d'ensemble de toute votre année. Un partage supplémentaire est disponible dans ce mode pour partager votre année entière.
ja: "Minimized" ビューモードでは、1年全体を俯瞰できます。この表示では、1年全体を共有するための追加の共有機能を利用できます。
ko: "최소화" 보기 모드에서는 연간 전체 데이터를 한눈에 볼 수 있습니다. 이 보기 모드에서는 연간 기록 전체를 공유하는 추가 공유 기능을 사용할 수 있습니다.
tr: "Küçültülmüş" görünüm modu, tüm yılına genel bir bakış sunar. Bu görünüm modunda tüm yılını paylaşmak için ek paylaşım seçenekleri de bulunur.
zh_hans: "迷你" 视图模式可纵览你的全年数据。该模式支持分享全年记录的额外分享功能。
zh_hant: 「迷你」檢視模式可讓你綜覽整年的資料。此檢視模式還提供額外的分享功能，可分享你的整年記錄。

source: "Normal" view mode gives you a more focused view with 7 days per row representing the 7 days of a week. Layout is shifted to match the weekday.
fr: Le mode « Normal » offre une vue plus détaillée avec 7 jours par ligne représentant les 7 jours de la semaine. La disposition s'adapte au jour de la semaine.
ja: "Normal" ビューモードでは、1行に7日を表示し、1週間の7日を表す、よりフォーカスした表示になります。レイアウトは曜日に合わせてずれます。
ko: "일반" 보기 모드는 한 행에 7일씩, 일주일을 나타내는 더 집중된 보기를 제공합니다. 레이아웃은 요일에 맞게 조정됩니다.
tr: "Normal" görünüm modu, bir haftanın 7 gününü temsil eden, her satırda 7 gün olacak şekilde daha odaklı bir görünüm sunar. Düzen, haftanın gününe göre kaydırılır.
zh_hans: "常规" 视图模式聚焦展示每周数据，每行显示一周 7 天。布局会按星期几自动适配。
zh_hant: 「一般」檢視模式提供更聚焦的呈現方式，每行顯示一週的 7 天。版面會自動配合星期幾調整。

source: "Saved to iCloud" is disabled in system settings. To enable sync, go to: Settings → [Your Name] → iCloud → Saved to iCloud → Joodle and turn on the toggle.
fr: « Enregistré sur iCloud » est désactivé dans les réglages système. Pour activer la synchronisation, allez dans : Réglages → [Votre nom] → iCloud → Enregistré sur iCloud → Joodle et activez l'option.
ja: "Saved to iCloud" はシステム設定で無効になっています。同期を有効にするには、 設定 → [あなたの名前] → iCloud → Saved to iCloud → Joodle に進み、トグルをオンにしてください。
ko: 시스템 설정에서 "iCloud에 저장"이 비활성화되어 있습니다. 동기화를 활성화하려면 다음으로 이동하세요: 설정 → [내 이름] → iCloud → iCloud에 저장 → Joodle 그런 다음 토글을 켜세요.
tr: "iCloud'a Kaydedildi", sistem ayarlarında kapalı. Eşitlemeyi açmak için şuraya git: Ayarlar → [Adın] → iCloud → iCloud'a Kaydedildi → Joodle ve anahtarı aç.
zh_hans: 系统设置中"保存到 iCloud"已停用。要启用同步，请前往： 设置 → [你的名字] → iCloud → 保存到 iCloud → Joodle 并开启开关。
zh_hant: 系統設定中的「儲存到 iCloud」已停用。若要啟用同步，請前往： 設定 → [你的名字] → iCloud → 儲存到 iCloud → Joodle 並開啟開關。

source: "Saved to iCloud" is disabled. Enable it in Settings → [Your Name] → iCloud → Saved to iCloud → Joodle.
fr: « Enregistré sur iCloud » est désactivé. Activez-le dans Réglages → [Votre nom] → iCloud → Enregistré sur iCloud → Joodle.
ja: "Saved to iCloud" は無効です。設定 → [あなたの名前] → iCloud → Saved to iCloud → Joodle で有効にしてください。
ko: 시스템 설정에서 "iCloud에 저장"이 비활성화되어 있습니다. 설정 → [내 이름] → iCloud → iCloud에 저장 → Joodle에서 활성화하세요.
tr: "iCloud'a Kaydedildi" kapalı. Şu yoldan aç: Ayarlar → [Adın] → iCloud → iCloud'a Kaydedildi → Joodle.
zh_hans: 系统设置中"保存到 iCloud"已停用。请前往设置 → [你的名字] → iCloud → 保存到 iCloud → Joodle 开启。
zh_hant: 「儲存到 iCloud」已停用。請前往「設定 → [你的名字] → iCloud → 儲存到 iCloud → Joodle」開啟。

source: / month
fr: / mois
ja: /月
ko: / 월
tr: / ay
zh_hans: / 月
zh_hant: / 月

source: / year
fr: / an
ja: /年
ko: / 년
tr: / yıl
zh_hans: / 年
zh_hant: / 年

source: %@ If this issue persists, please contact the developer.
fr: %@ Si ce problème persiste, veuillez contacter le développeur.
ja: %@ この問題が解決しない場合は、開発者にお問い合わせください。
ko: %@ 이 문제가 계속되면 개발자에게 문의해 주세요.
tr: %@ Bu sorun devam ederse lütfen geliştiriciyle iletişime geç.
zh_hans: %@ 如果此问题持续存在，请联系开发者。
zh_hant: %@ 如果問題持續發生，請聯絡開發者。

source: %@ / mo
fr: %@ / mois
ja: %@ / 月
ko: %@ / 월
tr: %@ / ay
zh_hans: %@ / 月
zh_hant: %@ / 月

source: %@ / month
fr: %@ / mois
ja: %@ / 月
ko: %@ / 월
tr: %@ / ay
zh_hans: %@ / 月
zh_hant: %@ / 月

# %@ color%@%@
source: %1$@ color%2$@%3$@
fr: Couleur %1$@%2$@%3$@
ja: %1$@の色%2$@%3$@
ko: %1$@ 색상%2$@%3$@
tr: %1$@ rengi%2$@%3$@
zh_hans: %@ 颜色%@%@
zh_hant: %1$@ 顏色%2$@%3$@

source: %@ entries
fr: %@ entrées
ja: %@ 件のエントリー
ko: %@개 기록
tr: %@ kayıt
zh_hans: %@条记录
zh_hant: %@ 則記錄

source: %@ free trial
fr: %@ d'essai gratuit
ja: %@ の無料トライアル
ko: %@ 무료 체험
tr: %@ ücretsiz deneme
zh_hans: %@免费试用
zh_hant: %@免費試用

source: %@ Joodles left
fr: %@ Joodles restants
ja: 残り %@ 件の Joodle
ko: 낙서 %@개 남음
tr: %@ Joodle kaldı
zh_hans: 剩余%@个涂鸦
zh_hant: 剩餘 %@ 個塗鴉

# %@ per %@. Cancel anytime.
source: %1$@ per %2$@. Cancel anytime.
fr: %1$@ par %2$@. Résiliable à tout moment.
ja: %1$@ / %2$@。いつでもキャンセルできます。
ko: %2$@에 %1$@. 언제든지 취소 가능합니다.
tr: %2$@ başına %1$@. İstediğin zaman iptal et.
zh_hans: 每%2$@%1$@。可随时取消订阅。
zh_hant: 每%2$@%1$@。可隨時取消。

source: © %@ Li Yuxuan. All Rights Reserved.
fr: © %@ Li Yuxuan. Tous droits réservés.
ko: © %@ Li Yuxuan. 모든 권리 보유.
tr: © %@ Li Yuxuan. Tüm hakları saklıdır.
zh_hans: © %@ Li Yuxuan. 保留所有权利。
zh_hant: © %@ Li Yuxuan. 保留一切權利。

source: 2 more days of Joodle Pro ✨
fr: Encore 2 jours de Joodle Pro ✨
ja: Joodle Pro はあと2日 ✨
ko: Joodle Pro 2일 더 ✨
tr: Joodle Pro'da 2 gün daha ✨
zh_hans: 还有 2 天 Joodle Pro ✨
zh_hant: Joodle Pro 還有 2 天 ✨

source: A new version is available
fr: Une nouvelle version est disponible
ja: 新しいバージョンがあります
ko: 새 버전이 있습니다
tr: Yeni bir sürüm mevcut
zh_hans: 有新版本可用
zh_hant: 有新版本可用

source: A system error occurred. Please try again later.
fr: Une erreur système s'est produite. Veuillez réessayer plus tard.
ja: システムエラーが発生しました。後でもう一度お試しください。
ko: 시스템 오류가 발생했습니다. 나중에 다시 시도해 주세요.
tr: Bir sistem hatası oluştu. Lütfen daha sonra tekrar dene.
zh_hans: 发生系统错误。请稍后再试。
zh_hant: 發生系統錯誤。請稍後再試。

source: About Experimental Features
fr: À propos des fonctionnalités expérimentales
ja: 実験的機能について
ko: 실험적 기능 정보
tr: Deneysel özellikler hakkında
zh_hans: 关于实验功能
zh_hant: 關於實驗功能

source: Access to all Joodle widgets
fr: Accès à tous les widgets Joodle
ja: すべての Joodle ウィジェットへのアクセス
ko: 모든 Joodle 위젯 사용
tr: Tüm Joodle Widget'larına erişim
zh_hans: 使用所有 Joodle 小组件
zh_hant: 使用所有 Joodle 小工具

source: Active
fr: Actif
ja: 有効
ko: 활성
tr: Etkin
zh_hans: 已激活
zh_hant: 已啟用

source: Active Products
fr: Produits actifs
ja: 有効なプロダクト
ko: 활성 상품
tr: Etkin ürünler
zh_hans: 已激活产品
zh_hant: 已啟用產品

source: Add a watermark on share cards
fr: Ajouter un filigrane sur les cartes de partage
ja: 共有カードにウォーターマークを追加
ko: 공유 카드에 워터마크 추가
tr: Paylaşım kartlarına filigran ekle
zh_hans: 在分享卡片上添加水印
zh_hant: 在分享卡片上加上浮水印

source: Add Home Screen Widgets
fr: Ajouter des widgets à l'écran d'accueil
ja: ホーム画面ウィジェットを追加
ko: 홈 화면 위젯 추가
tr: Ana Ekran Widget'ları ekle
zh_hans: 添加主屏幕小组件
zh_hant: 加入主畫面小工具

source: Add Joodle to your home screen
fr: Ajoutez Joodle à votre écran d'accueil
ja: Joodle をホーム画面に追加
ko: 홈 화면에 Joodle 추가
tr: Joodle'yi Ana Ekranına ekle
zh_hans: 将 Joodle 添加到主屏幕
zh_hant: 將 Joodle 加入主畫面

source: Add Joodle to your home screen, lock screen, or even in StandBy mode
fr: Ajoutez Joodle à votre écran d'accueil, écran de verrouillage, ou même en mode StandBy
ja: Joodle をホーム画面、ロック画面、またはスタンバイモードに追加できます
ko: 홈 화면, 잠금 화면, 또는 StandBy 모드에 Joodle 추가
tr: Joodle'yi Ana Ekranına, Kilit Ekranına, hatta StandBy moduna ekle
zh_hans: 将 Joodle 添加到主屏幕、锁屏，甚至StandBy显示模式
zh_hant: 將 Joodle 加入主畫面、鎖定畫面，甚至「待機顯示」模式

source: Add Joodle to your lock screen
fr: Ajoutez Joodle à votre écran de verrouillage
ja: Joodle をロック画面に追加
ko: 잠금 화면에 Joodle 추가
tr: Joodle'yi Kilit Ekranına ekle
zh_hans: 将 Joodle 添加到锁屏
zh_hant: 將 Joodle 加入鎖定畫面

source: Add Joodle to your StandBy screen
fr: Ajoutez Joodle à votre écran StandBy
ja: Joodle をスタンバイ画面に追加
ko: StandBy 화면에 Joodle 추가
tr: Joodle'yi StandBy ekranına ekle
zh_hans: 将 Joodle 添加到屏幕
zh_hant: 將 Joodle 加入「待機顯示」畫面

source: Add Lock Screen Widgets
fr: Ajouter des widgets à l'écran de verrouillage
ja: ロック画面ウィジェットを追加
ko: 잠금 화면 위젯 추가
tr: Kilit Ekranı Widget'ları ekle
zh_hans: 添加锁屏小组件
zh_hant: 加入鎖定畫面小工具

source: Add StandBy Screen Widgets
fr: Ajouter des widgets à l'écran StandBy
ja: スタンバイ画面ウィジェットを追加
ko: StandBy 화면 위젯 추가
tr: StandBy Ekranı Widget'ları ekle
zh_hans: 添加StandBy显示屏幕小组件
zh_hant: 加入「待機顯示」小工具

source: Additional context
fr: Contexte supplémentaire
ja: 追加のコンテキスト
ko: 추가 설명
tr: Ek bağlam
zh_hans: 补充说明
zh_hant: 補充說明

source: Alarm Time
fr: Heure de l'alarme
ja: アラーム時刻
ko: 알람 시간
tr: Alarm saati
zh_hans: 闹钟时间
zh_hant: 鬧鐘時間

source: All Share Templates
fr: Tous les modèles de partage
ja: すべての共有テンプレート
ko: 모든 공유 템플릿
tr: Tüm paylaşım şablonları
zh_hans: 所有分享模板
zh_hant: 所有分享範本

source: All taps: %@
fr: Tous les appuis : %@
ja: 総タップ数: %@
ko: 모든 탭: %@
tr: Tüm dokunuşlar: %@
zh_hans: 所有点击位置：%@
zh_hant: 所有點按位置：%@

source: All widgets
fr: Tous les widgets
ja: すべてのウィジェット
ko: 모든 위젯
tr: Tüm Widget'lar
zh_hans: 全部小组件
zh_hant: 全部小工具

source: All Widgets
fr: Tous les widgets
ja: すべてのウィジェット
ko: 모든 위젯
tr: Tüm Widget'lar
zh_hans: 所有小组件
zh_hant: 所有小工具

source: An unexpected error occurred: %@
fr: An unexpected erreur occurred: %@
ja: 予期しないエラーが発生しました: %@
ko: 예기치 않은 오류가 발생했습니다: %@
tr: Beklenmeyen bir hata oluştu: %@
zh_hans: 发生意外错误：%@
zh_hant: 發生非預期的錯誤：%@

source: An unexpected error occurred.
fr: An unexpected erreur occurred.
ja: 予期しないエラーが発生しました。
ko: 예기치 않은 오류가 발생했습니다.
tr: Beklenmeyen bir hata oluştu.
zh_hans: 发生了意外错误。
zh_hant: 發生了非預期的錯誤。

source: Anniversary
fr: Anniversaire
ja: 記念日
ko: 기념일
tr: Yıl dönümü
zh_hans: 纪念日
zh_hant: 紀念日

source: Anniversary Alarm Time
fr: Heure de l'alarme d'anniversaire
ja: 記念日のアラーム時刻
ko: 기념일 알람 시간
tr: Yıl dönümü alarm saati
zh_hans: 纪念日闹钟时间
zh_hant: 紀念日鬧鐘時間

source: Anniversary alarms
fr: Alarmes d'anniversaire
ja: 記念日アラーム
ko: 기념일 알람
tr: Yıl dönümü alarmları
zh_hans: 纪念日提醒
zh_hant: 紀念日提醒

source: Anniversary Alarms
fr: Alarmes d'anniversaire
ja: 記念日のアラーム
ko: 기념일 알람
tr: Yıl dönümü alarmları
zh_hans: 纪念日闹钟
zh_hant: 紀念日鬧鐘

source: Announcement Types
fr: Types d'annonces
ja: お知らせの種類
ko: 공지 유형
tr: Duyuru türleri
zh_hans: 公告类型
zh_hant: 公告類型

source: Announcements
fr: Annonces
ja: お知らせ
ko: 공지
tr: Duyurular
zh_hans: 公告
zh_hant: 公告

source: App Settings
fr: Réglages de l'app
ja: アプリ設定
ko: 앱 설정
tr: Uygulama ayarları
zh_hans: 应用设置
zh_hant: App 設定

source: App Stats
fr: Statistiques de l'app
ja: アプリ統計
ko: 앱 통계(개발자용)
tr: Uygulama istatistikleri
zh_hans: 应用统计（开发者专用）
zh_hant: App 統計（開發者專用）

source: App tips and tutorials
fr: Astuces et tutoriels
ja: アプリのヒントとチュートリアル
ko: 앱 팁 및 튜토리얼
tr: Uygulama ipuçları ve eğitimler
zh_hans: 应用技巧与教程
zh_hant: App 技巧與教學

source: App-only changes don't affect StoreKit. Use 'Sync from StoreKit' to restore actual status.
fr: Les modifications dans l'app n'affectent pas StoreKit. Utilisez « Synchroniser depuis StoreKit » pour restaurer l'état réel.
ja: アプリ内の変更は StoreKit に影響しません。実際の状態に戻すには「StoreKit から同期」を使用してください。
ko: 앱에서만 바꾼 내용은 StoreKit에 영향을 주지 않습니다. 실제 상태를 복원하려면 'StoreKit에서 동기화'를 사용하세요.
tr: Yalnızca uygulama içi değişiklikler StoreKit'i etkilemez. Gerçek durumu geri yüklemek için 'StoreKit'ten eşitle'yi kullan.
zh_hans: 仅应用内修改不会影响商店工具包（StoreKit）。请使用 "从商店工具包同步" 恢复实际状态。
zh_hant: 僅 App 內修改不會影響 StoreKit。請使用「從 StoreKit 同步」來還原實際狀態。

source: Appearance
fr: Apparence
ja: 外観
ko: 모양
tr: Görünüm
zh_hans: 外观
zh_hant: 外觀

source: Are you left or right-handed?
fr: Êtes-vous droitier ou gaucher ?
ja: あなたは右利きですか、左利きですか？
ko: 오른손잡이세요, 왼손잡이세요?
tr: Sol elini mi, sağ elini mi kullanıyorsun?
zh_hans: 你惯用左手还是右手？
zh_hant: 你慣用左手還是右手？

source: Auto renews %@ until canceled.
fr: Renouvellement automatique %@ jusqu'à résiliation.
ja: %@ はキャンセルされるまで自動更新されます。
ko: 취소할 때까지 %@마다 자동 갱신됩니다.
tr: İptal edilene kadar %@ otomatik yenilenir.
zh_hans: 自动续费%@，直到取消。
zh_hant: 自動續訂%@，直到取消為止。

source: Automatic iCloud Backup
fr: Sauvegarde iCloud automatique
ja: 自動iCloudバックアップ
ko: 자동 iCloud 백업
tr: Otomatik iCloud yedeklemesi
zh_hans: 自动 iCloud 备份
zh_hant: 自動 iCloud 備份

source: Available
fr: Disponible
ja: 利用可能
ko: 사용 가능
tr: Kullanılabilir
zh_hans: 可用
zh_hant: 可用

source: Backup & Restore
fr: Sauvegarde et restauration
ja: バックアップと復元
ko: 백업 및 복원
tr: Yedekleme ve geri yükleme
zh_hans: 备份与恢复
zh_hant: 備份與還原

source: Backup saved
fr: Sauvegarde enregistrée
ja: バックアップを保存しました
ko: 백업이 저장되었습니다
tr: Yedek kaydedildi
zh_hans: 已保存备份
zh_hant: 已儲存備份

source: Beautiful templates for sharing
fr: De beaux modèles de partage
ja: 共有のための美しいテンプレート
ko: 아름다운 공유 템플릿
tr: Paylaşım için güzel şablonlar
zh_hans: 精美分享模板
zh_hant: 精美的分享範本

source: BEST VALUE
fr: MEILLEURE OFFRE
ja: 最もお得
ko: 최고의 혜택
tr: EN AVANTAJLI
zh_hans: 超值
zh_hant: 最超值

source: Billed annually
fr: Facturé annuellement
ja: 年額課金
ko: 연간 결제
tr: Yıllık faturalandırılır
zh_hans: 按年计费
zh_hant: 按年計費

source: Billed monthly
fr: Facturé mensuellement
ja: 月額課金
ko: 월간 결제
tr: Aylık faturalandırılır
zh_hans: 按月计费
zh_hant: 按月計費

source: Blue
fr: Bleu
ja: 青
ko: 파란색
tr: Mavi
zh_hans: 蓝色
zh_hant: 藍色

source: Brown
fr: Marron
ja: 茶色
ko: 갈색
tr: Kahverengi
zh_hans: 棕色
zh_hant: 棕色

source: Browse Your Joodles
fr: Parcourir vos Joodles
ja: あなたの Joodle を見る
ko: 내 낙서 둘러보기
tr: Joodle'larına göz at
zh_hans: 浏览你的涂鸦
zh_hant: 瀏覽你的塗鴉

source: Buy Joodle Pro
fr: Acheter Joodle Pro
ja: Joodle Pro を購入
ko: Joodle Pro 구매
tr: Joodle Pro'yu satın al
zh_hans: 购买 Joodle Pro
zh_hant: 購買 Joodle Pro

source: Camera Access Needed
fr: Accès à l'appareil photo requis
ja: カメラへのアクセスが必要です
ko: 카메라 접근 권한 필요
tr: Kamera erişimi gerekli
zh_hans: 需要相机访问权限
zh_hant: 需要相機存取權限

source: Camera Zoom Slider
fr: Curseur de zoom de l'appareil photo
ja: カメラズームスライダー
ko: 카메라 줌 슬라이더
tr: Kamera yakınlaştırma kaydırıcısı
zh_hans: 相机变焦滑块
zh_hant: 相機變焦滑桿

source: Can Sync
fr: Synchronisation possible
ja: 同期可能
ko: 동기화 가능
tr: Eşitlenebilir
zh_hans: 可同步
zh_hant: 可同步

source: Cancel
fr: Annuler
ja: キャンセル
ko: 취소
tr: Vazgeç
zh_hans: 取消
zh_hant: 取消

source: Cancel anytime
fr: Résiliable à tout moment
ja: いつでもキャンセル可能
ko: 언제든지 취소
tr: İstediğin zaman iptal et
zh_hans: 随时取消
zh_hant: 隨時可取消

source: Capture a moment of your day on the canvas below.
fr: Capturez un moment de votre journée sur le canevas ci-dessous.
ja: 下のキャンバスに今日のひとときを記録してください。
ko: 아래 캔버스에 오늘의 한 순간을 담아보세요.
tr: Aşağıdaki tuvalde gününden bir anı yakala.
zh_hans: 在下方画布上记录你今日的美好瞬间。
zh_hant: 在下方畫布上記錄你今天的美好瞬間。

source: Capture this moment
fr: Capturer cet instant
ja: この瞬間を記録
ko: 이 순간 기록하기
tr: Bu anı yakala
zh_hans: 记录这一刻
zh_hant: 記錄這一刻

source: Capture today's moment in Joodle.
fr: Capturez l'instant du jour dans Joodle.
ja: Joodle に今日の瞬間を記録しましょう。
ko: Joodle에서 오늘의 순간을 기록하세요.
tr: Bugünün anını Joodle'da yakala.
zh_hans: 在 Joodle 中记录你今日的瞬间。
zh_hant: 在 Joodle 中記錄你今天的瞬間。

source: Change View Mode
fr: Changer le mode d'affichage
ja: 表示モードを変更
ko: 보기 모드 변경
tr: Görünüm modunu değiştir
zh_hans: 切换视图模式
zh_hant: 切換檢視模式

source: Changelog content is unavailable.
fr: Le contenu du journal des modifications est indisponible.
ja: 更新履歴の内容を表示できません。
ko: 변경 로그 내용을 사용할 수 없습니다.
tr: Değişiklik günlüğü içeriği kullanılamıyor.
zh_hans: 更新日志内容不可用。
zh_hant: 無法獲取更新日誌內容。

source: Changelog not found
fr: Journal des modifications introuvable
ja: 更新履歴が見つかりません
ko: 변경 로그를 찾을 수 없습니다
tr: Değişiklik günlüğü bulunamadı
zh_hans: 未找到更新日志
zh_hant: 找不到更新日誌

source: Character limit reached
fr: Limite de caractères atteinte
ja: 文字数上限に達しました
ko: 글자 수 제한에 도달했습니다
tr: Karakter sınırına ulaşıldı
zh_hans: 已达到字符上限
zh_hant: 已達字數上限

source: Check back later for updates.
fr: Revenez plus tard pour les mises à jour.
ja: 更新は後ほどご確認ください。
ko: 나중에 다시 확인해 주세요.
tr: Güncellemeler için daha sonra tekrar gel.
zh_hans: 请稍后再来查看更新。
zh_hant: 請稍後再回來查看更新。

source: Check iCloud Account
fr: Vérifier le compte iCloud
ja: iCloud アカウントを確認
ko: iCloud 계정 확인
tr: iCloud hesabını kontrol et
zh_hans: 检查 iCloud 账户
zh_hant: 檢查 iCloud 帳號

source: Check iCloud Storage
fr: Vérifier le stockage iCloud
ja: iCloud ストレージを確認
ko: iCloud 저장 공간 확인
tr: iCloud depolama alanını kontrol et
zh_hans: 检查 iCloud 存储空间
zh_hant: 檢查 iCloud 儲存空間

source: Checking...
fr: Vérification…
ja: 確認中...
ko: 확인 중...
tr: Kontrol ediliyor...
zh_hans: 检查中…
zh_hant: 檢查中…

source: Choose which side the camera zoom slider appears on.
fr: Choisissez le côté où apparaît le curseur de zoom de l'appareil photo.
ja: カメラズームスライダーを表示する側を選びます。
ko: 카메라 줌 슬라이더가 표시될 쪽을 선택하세요.
tr: Kamera yakınlaştırma kaydırıcısının hangi tarafta görüneceğini seç.
zh_hans: 选择相机变焦滑块显示在哪一侧。
zh_hant: 選擇相機變焦滑桿顯示在哪一側。

source: Choose which types of announcements you'd like to receive.
fr: Choisissez les types d'annonces que vous souhaitez recevoir.
ja: 受け取りたいお知らせの種類を選択してください。
ko: 받고 싶은 공지 유형을 선택하세요.
tr: Hangi tür duyuruları almak istediğini seç.
zh_hans: 选择你想接收的公告类型。
zh_hant: 選擇你想接收的公告類型。

source: Choose Your Plan
fr: Choisissez votre forfait
ja: プランを選択
ko: 요금제 선택
tr: Planını seç
zh_hans: 选择你的方案
zh_hant: 選擇你的方案

source: Clear
fr: Effacer
ja: 消去
ko: 지우기
tr: Temizle
zh_hans: 清除
zh_hant: 清除

source: Clear all drawing?
fr: Effacer tout le dessin ?
ja: すべての描画を消去しますか？
ko: 그림을 모두 지울까요?
tr: Tüm çizim temizlensin mi?
zh_hans: 清除所有绘画？
zh_hant: 清除所有繪畫？

source: Clear Drawing
fr: Effacer le dessin
ja: 描画を消去
ko: 그림 지우기
tr: Çizimi temizle
zh_hans: 清除绘画
zh_hant: 清除繪畫

source: Clear Duplicates
fr: Effacer les doublons
ja: 重複を消去
ko: 중복 항목 지우기
tr: Yinelenenleri temizle
zh_hans: 清除重复记录
zh_hant: 清除重複記錄

source: Clear Taps
fr: Effacer les appuis
ja: タップ数を消去
ko: 탭 기록 지우기
tr: Dokunuşları temizle
zh_hans: 清除点击记录
zh_hant: 清除點擊記錄

source: Close the app completely and reopen it to refresh the sync connection.
fr: Fermez complètement l'app et rouvrez-la pour rafraîchir la connexion de synchronisation.
ja: 同期接続を更新するには、アプリを完全に終了して再度開いてください。
ko: 동기화 연결을 새로고침하려면 앱을 완전히 종료한 뒤 다시 열어주세요.
tr: Eşitleme bağlantısını yenilemek için uygulamayı tamamen kapatıp yeniden aç.
zh_hans: 完全关闭应用并重新打开以刷新同步连接。
zh_hant: 完全關閉 App 並重新開啟，以重新整理同步連線。

source: Color Scheme
fr: Thème de couleurs
ja: 配色
ko: 색상 구성
tr: Renk düzeni
zh_hans: 配色方案
zh_hant: 配色方案

source: Community
fr: Communauté
ja: コミュニティ
ko: 커뮤니티
tr: Topluluk
zh_hans: 社区
zh_hant: 社群

source: Connect to the internet to enable iCloud sync.
fr: Connectez-vous à Internet pour activer la synchronisation iCloud.
ja: インターネットに接続して iCloud 同期を有効にしてください。
ko: iCloud 동기화를 사용하려면 인터넷에 연결하세요.
tr: iCloud eşitlemesini açmak için internete bağlan.
zh_hans: 连接互联网以启用 iCloud 同步。
zh_hant: 連接網際網路以啟用 iCloud 同步。

source: Contact Support
fr: Contacter le support
ja: サポートに連絡
ko: 지원팀에 문의
tr: Destek ile iletişime geç
zh_hans: 联系支持
zh_hant: 聯絡支援

source: Contact Us
fr: Contactez-nous
ja: お問い合わせ
ko: 문의하기
tr: Bize ulaş
zh_hans: 联系我们
zh_hant: 聯絡我們

source: Content Breakdown
fr: Répartition du contenu
ja: 内容の内訳
ko: 콘텐츠 분류
tr: İçerik dağılımı
zh_hans: 内容分类统计
zh_hant: 內容分類統計

source: Continue
fr: Continuer
ja: 続ける
ko: 계속
tr: Devam et
zh_hans: 继续
zh_hant: 繼續

source: Continue with Pro
fr: Continuer avec Pro
ja: Pro を続ける
ko: Pro로 계속하기
tr: Pro ile devam et
zh_hans: 继续使用 Pro
zh_hant: 繼續使用 Pro

source: Copy to Clipboard
fr: Copier dans le presse-papiers
ja: クリップボードにコピー
ko: 클립보드에 복사
tr: Panoya kopyala
zh_hans: 复制到剪贴板
zh_hant: 複製到剪貼簿

source: Core single color
fr: Couleur unie de base
ja: 基本の単色
ko: 기본 단색
tr: Temel tek renk
zh_hans: 基础单色
zh_hant: 基礎單色

source: Could not load changelog content.
fr: Impossible de charger le journal des modifications.
ja: 更新履歴の内容を読み込めませんでした。
ko: 변경 로그 내용을 불러올 수 없습니다.
tr: Değişiklik günlüğü içeriği yüklenemedi.
zh_hans: 无法加载更新日志内容。
zh_hant: 無法載入更新日誌內容。

source: Couldn't load backups
fr: Impossible de charger les sauvegardes
ja: バックアップを読み込めませんでした
ko: 백업을 불러올 수 없습니다
tr: Yedekler yüklenemedi
zh_hans: 无法加载备份
zh_hant: 無法載入備份

source: Create Today's Doodle
fr: Créer le gribouillis du jour
ja: 今日の Joodle を作成
ko: 오늘의 낙서 만들기
tr: Bugünün Joodle'sini oluştur
zh_hans: 创建今天的涂鸦
zh_hant: 建立今天的塗鴉

source: Current
fr: Actuel
ja: 現在
ko: 현재
tr: Geçerli
zh_hans: 当前
zh_hant: 目前

source: Current Status
fr: État actuel
ja: 現在の状態
ko: 현재 상태
tr: Mevcut durum
zh_hans: 当前状态
zh_hant: 目前狀態

source: Current translation
fr: Traduction actuelle
ja: 現在の翻訳
ko: 현재 번역
tr: Mevcut çeviri
zh_hans: 当前翻译
zh_hant: 目前翻譯

source: Currently on %@
fr: Actuellement sur %@
ja: 現在の %@
ko: 현재 %@ 이용 중
tr: Mevcut plan: %@
zh_hans: 当前为%@
zh_hant: 目前為%@

source: Customization
fr: Personnalisation
ja: カスタマイズ
ko: 사용자화
tr: Özelleştirme
zh_hans: 自定义
zh_hant: 自訂

source: Daily Reminder
fr: Rappel quotidien
ja: 毎日のリマインダー
ko: 매일 알림
tr: Günlük anımsatıcı
zh_hans: 每日提醒
zh_hant: 每日提醒

source: Dark
fr: Sombre
ja: ダーク
ko: 다크
tr: Koyu
zh_hans: 深色
zh_hant: 深色

source: Data restored from iCloud
fr: Données restaurées depuis iCloud
ja: iCloud からデータを復元しました
ko: iCloud에서 데이터 복원됨
tr: Veriler iCloud'dan geri yüklendi
zh_hans: 从iCloud恢复数据
zh_hant: 已從 iCloud 還原資料

source: DAY
fr: J
ja: 日
ko: 일
tr: GÜN
zh_hans: 天
zh_hant: 天

source: Debug
fr: Débogage
ja: デバッグ
ko: 디버그
tr: Hata ayıklama
zh_hans: 调试
zh_hant: 除錯

source: Default View Mode
fr: Mode d'affichage par défaut
ja: デフォルトの表示モード
ko: 기본 보기 모드
tr: Varsayılan görünüm modu
zh_hans: 默认视图模式
zh_hant: 預設檢視模式

source: Delete
fr: Supprimer
ja: 削除
ko: 삭제
tr: Sil
zh_hans: 删除
zh_hant: 刪除

source: Delete Empty Entries
fr: Supprimer les entrées vides
ja: 空のエントリーを削除
ko: 빈 항목 삭제
tr: Boş kayıtları sil
zh_hans: 删除空记录
zh_hant: 刪除空白記錄

source: Delete Note
fr: Supprimer la note
ja: メモを削除
ko: 노트 삭제
tr: Notu sil
zh_hans: 删除笔记
zh_hant: 刪除筆記

source: Delete Selected (%@)
fr: Supprimer la sélection (%@)
ja: 選択した項目を削除（%@）
ko: 선택 항목 삭제 (%@)
tr: Seçilenleri sil (%@)
zh_hans: 删除已选（%@）
zh_hant: 刪除已選取（%@）

source: Delete this backup?
fr: Supprimer cette sauvegarde ?
ja: このバックアップを削除しますか？
ko: 이 백업을 삭제하시겠습니까?
tr: Bu yedek silinsin mi?
zh_hans: 要删除此备份吗?
zh_hant: 要刪除此備份嗎？

source: Delete this note? This cannot be undone.
fr: Supprimer cette note ? Cette action est irréversible.
ja: このメモを削除しますか？この操作は元に戻せません。
ko: 이 노트를 삭제할까요? 되돌릴 수 없습니다.
tr: Bu not silinsin mi? Bu işlem geri alınamaz.
zh_hans: 删除此笔记？此操作不可撤销。
zh_hant: 要刪除此筆記嗎？此操作無法復原。

source: Detailed
fr: Détaillé
ja: 詳細
ko: 상세
tr: Ayrıntılı
zh_hans: 详细
zh_hant: 詳細

source: Details
fr: Détails
ja: 詳細
ko: 자세히
tr: Ayrıntılar
zh_hans: 详情
zh_hant: 詳細資料

source: Disable
fr: Désactiver
ja: 無効にする
ko: 비활성화
tr: Kapat
zh_hans: 停用
zh_hant: 停用

source: Disable iCloud Sync
fr: Désactiver la synchronisation iCloud
ja: iCloud 同期を無効にする
ko: iCloud 동기화 비활성화
tr: iCloud eşitlemesini kapat
zh_hans: 停用iCloud 云服务同步
zh_hant: 停用 iCloud 同步

source: Done
fr: Terminé
ja: 完了
ko: 완료
tr: Bitti
zh_hans: 完成
zh_hant: 完成

source: Doodle & more note
fr: Gribouillis et plus de notes
ja: Joodle と追加メモ
ko: 낙서와 더 많은 노트
tr: Karalama ve daha fazla not
zh_hans: 涂鸦与更多笔记
zh_hant: 塗鴉與更多筆記

source: Doodle & note snippet
fr: Gribouillis et extrait de note
ja: Joodle とメモの抜粋
ko: 낙서와 노트 요약
tr: Karalama ve not parçası
zh_hans: 涂鸦与笔记摘要
zh_hant: 塗鴉與筆記摘要

source: Doodle and countdown
fr: Gribouillis et compte à rebours
ja: Joodle とカウントダウン
ko: 낙서와 카운트다운
tr: Karalama ve geri sayım
zh_hans: 涂鸦与倒计时
zh_hant: 塗鴉與倒數計時

source: Doodle only
fr: Gribouillis uniquement
ja: Joodle のみ
ko: 낙서만
tr: Yalnızca karalama
zh_hans: 仅涂鸦
zh_hant: 僅塗鴉

source: Doodle the keys you used most today (home keys, car keys, or laptop keys).
fr: Dessinez les clés que vous avez le plus utilisées aujourd'hui (clés de maison, de voiture ou touches de clavier).
ja: 今日いちばん使った鍵を描いてください（家の鍵、車の鍵、ノートPCのキーなど）。
ko: 오늘 가장 많이 사용한 열쇠를 그려보세요(집 열쇠, 차 열쇠 또는 노트북 키).
tr: Bugün en çok kullandığın anahtarları karala (ev anahtarların, araba anahtarların ya da dizüstü tuşların).
zh_hans: 画出你今天用得最多的钥匙（家门钥匙、车钥匙或笔记本电脑按键）。
zh_hant: 畫出你今天用得最多的鑰匙（家門鑰匙、車鑰匙或筆電按鍵）。

source: Doodle the pattern of the crumbs or objects on your table at this moment.
fr: Dessinez le motif des miettes ou des objets sur votre table en ce moment.
ja: 今、テーブルの上にあるパンくずや物の並び方を描いてください。
ko: 지금 책상 위의 부스러기나 물건 배치 패턴을 낙서해 보세요.
tr: Şu an masandaki kırıntıların ya da nesnelerin oluşturduğu deseni karala.
zh_hans: 画出此刻你桌上面包屑或物品的摆放图案。
zh_hant: 畫出此刻你桌上麵包屑或物品的擺放圖案。

source: Dot Position Tweaker
fr: Ajusteur de position des points
ja: ドット位置調整
ko: 점 위치 미세 조정
tr: Nokta konumu ayarlayıcı
zh_hans: 圆点位置微调工具
zh_hant: 圓點位置微調工具

source: Double-tap the handle to quickly jump to today's entry
fr: Appuyez deux fois sur la poignée pour accéder rapidement à l'entrée du jour
ja: ハンドルをダブルタップすると、今日のエントリーへすばやく移動できます
ko: 핸들을 두 번 탭하면 오늘 항목으로 빠르게 이동합니다
tr: Bugünün kaydına hızlıca atlamak için tutamaca çift dokun
zh_hans: 双击滑块可快速跳转到今日记录
zh_hant: 點兩下滑桿即可快速跳至今日記錄
